IDEA Open Model
OpenMessage.Message Property
Compatible with IDEA StatiCa 20.1
 Gets the Message
 Namespace: IdeaRS.OpenModel.Message
 Assembly: IdeaRS.OpenModel (in IdeaRS.OpenModel.dll) Version: 20.1.0
Syntax
public virtual string Message { get; }
Public Overridable ReadOnly Property Message As String
	Get
Property Value
Type: String
See Also
Reference
OpenMessage Class
IdeaRS.OpenModel.Message Namespace